<div id="on-top" onclick="to_top()">На верх</div>
<div class="box-in-1">

    <h2>Садоводческий потребительский кооператив "Локомотив"</h2>
    <p><img src="{{ asset('/images/home.jpg') }}"></p>
    <p>Кооператив является некоммерческой организацией,
        садоводческим потребительским кооперативом,
        добровольным объединением граждан на основе членства,
        созданным для решения общих социально-хозяйственных
        задач ведения садоводства, защиты своих прав и законных интересов.</p>

</div>
<br />
<hr />